{
  "绿螭骢": "西汉名马，汉文帝九逸之一。诗日:矫矫龙性合变化，卓立天骨森开张。",
  "龙子": "西汉名马，汉文帝九逸之一。朝进东门营，蓉上河阳桥。落日照大旗，马鸣风萧萧。",
  "麒驹": "西汉名马，汉文帝九逸之一。《后周明威将军梁公神道碑》所记载:於是龙媒间出，麟驹挺生。",
  "绝尘": "西汉名马，汉文帝九逸之一。《西京杂记》卷二:文帝自代还，有良马九匹，皆天下之骏马也，一名绝尘，取自奔逸绝尘。",
  "赤蛇": "晋朝名马。《灵鬼志》:陈安为河间王顺给使，常乘骏马非常。后马死，双赤蛇出其鼻。",
  "闪电": "隋朝大将长孙晟的爱骥。《魏志》:突厥大畏长孙总管，见其马称为闪电。王日:“将军威行域外，遂名其马为闪电。一何壮哉!”",
  "里飞沙": "三国时蜀汉骠骑将军马超坐骑。马超乃蜀汉五虎上将之一，半渡击大败曹操，使得马超声名大噪，所骑之马正是里飞沙。",
  "赤兔": "",
  "踏炎乌骓": "有马号乌骓，急驰能千里。项王伤逝后，不知载何人。铁面陆寻寻遍天下，终于在古楚荒原觅得踢云乌骓马的旁支后裔“踏炎”，足足驯服一日一夜，此马方才驯服，从此陆寻马战所向无敌，尝一日疾行千里。",
  "赤珠飞电": "相传三国时曹操的爱驹名为爪黄飞电，因其通体雪白，只有四蹄飞黄，速度快如闪电，所以名为爪黄飞电。哥舒翰很喜欢这匹传说中的神驹，又因为自己的爱马目赤如珠，便借曹操神驹之名，为爱马命名为赤珠飞电，冀望它如那匹传说中的神驹一般，助自己纵横沙场。",
  "翻羽抹云驹": "司徒一一平日里酷爱钻研奇技淫巧，对身外之事不闻不问。史思明看重他的机关之术，赐下许多金银珠宝，和绸缎良马等物予他，他也不甚珍惜。惟有一匹骏马，马鬃如鸟羽般轻盈若飞，奔驰时与风声相合，仿佛银铃阵阵。马身如被浮云所侵，云卷云舒，骑行之时如身在上界。司徒一一爱之甚切，将它取名为翻羽抹云驹。",
  "星云踏月骓": "星云踏月骓，本为隋朝开国名将杨素座下所乘，随他征南闯北，立下赫赫战功。杨素曾将此马所诞幼驹赠予好友方有崖。",
  "飞毛将军": "此马原名踏金，本是十二连环坞总舵巡城卫首领慕容丰的爱马。慕容丰获得此马后，求宇文灭将龙盘山起出宝藏中的一套黄金马具送给自己，宇文灭应承举事成功之后便将马具相赠。但慕容丰还未拿到马具，此马便被宫威无理霸占，并改名为飞毛将军。慕容丰强压怒火，只待宇文灭兵变成功，再叫宫威好看。",
  "飞霞骠": "唐太宗十骥之一，太宗年间骨利干遣使献良马十匹，唐太宗为之制名，号为十骥。“飞霞骠”序名十骥之六。",
  "乌鬃踏焰驹": "出生于关外大漠之中的乌鬃踏焰驹，常年奔驰在广阔的天地中，身姿矫健，传说有追逐雷电的速度，是许多江湖人梦寐以求的坐骑。\n踏焰驹腿上天生有似炎花纹，奔跑时仿佛驾驭着燃烧的火焰，故称为踏焰。因马鬃为黑色，所以又有人称它为乌鬃踏焰。",
  "孟海踏浪驹": "孟海之畔有马场，驯马人常驱赶马匹至近海洗濯。忽一日，有驹踏浪而来，身负波涛梵纹。驯马人奇之，欲待细看，忽而不见。",
  "鹊桥飞星": "青山微月澹良宵，红线暗织丝七巧。河汉幽期愿比翼，携君策马望秋高。",
  "业火封狼": "相传大漠中有一只业火封狼，乃狼群之王，极为好战，凡遇敌手不战不休。当年王遗风在戈壁遇见它时，它正领着狼群与入侵者对峙，本以为能见一场群狼混战，没想到狼王却是独自单挑敌对狼群。王遗风见其有趣不由驻足观战。没想到那狼王竟将王遗风当成挑衅者，非要与王遗风一战。王遗风本不想与一只野兽较真，只稍稍出手打发它，狼王见王遗风不认真对待更是不依不饶，引着狼群不顾吃喝，一路跟随王遗风。王遗风不忍群狼饿死，便与狼王立了赌约：若它输了，即刻遣散狼群，随王遗风回恶人谷。王遗风并未想过若它赢了会如何，总之，后来恶人谷里就多了一只业火封狼。",
  "开明参虎": "来自昆仑山的白虎，身形巨大，脾性刚猛，极难驯服，最厌恶他人进入其地盘，当地人传说此为守护天帝花园的开明兽。当年谢渊为救昆仑派之急遭敌围击，情急中误入白虎栖息之地，本以为要遭白虎袭击，却没想到白虎竟与谢渊一同抵御追兵。此战后白虎随谢渊返回浩气盟，每次出战白虎必相随，谢渊方知白虎所好的乃是沙场杀敌，于是便称其为“开明参虎”。",
  "丛纹暗雪": "风扬暗雪威，月随万里行。\n浩气盟南有深山老林，猛虎出没，时有伤人。盟中侠士入山索之，不敌而返，大惭于人前，而猛虎之威大震。\n谢渊闻讯，决意亲自入山伏虎。行至山林深处，果有一虎腾出，丛纹如雪，状凶势猛，据地一吼，山石震裂。谢渊奋起神威，与其相斗一日一夜，方才降服，赐名“丛纹暗雪”。",
  "火眼白蹄": "人皆怜羊，不知我心。\n独啸云巅，无忧无惧，我，自行我道。\n恶人谷西北有狼群出没，常有樵夫命丧狼口。后来王遗风入谷，降服狼王，方才平定狼灾。\n狼王双眼通红如火，身躯乌黑如缎，唯有四蹄白如冰雪，因此被王遗风赐名为“火眼白蹄”。它背长腰短而平直，四肢关节筋腱强韧无比，传闻可日行千里。",
  "落雁山君": "落雁之猛虎，只载真君子。\n浩气盟之影，是浩气盟里最为神秘之人。关于他的过去无人知晓，但人人都知道他性情难测，并且素来厌恶伪善之人。他所豢养的老虎同他秉性一般，对那些阿谀谄媚，虚伪无德之人，动则龇牙亮爪，恐吓万端。所以很少有人敢接近影的居所。",
  "傲啸恶念": "黄泉之炎狼，凶焰何炽然。\n古人云若人有狼顾之相，说明此人城府极深，并非池中之物。三国时司马懿便有此异相，为曹操深所忌惮。\n恶人谷中，最有狼顾之相的人，听说是最神秘的烟。虽然并没有几个人见过他的真面目。当王遗风第一次说烟有狼顾之相时，他只是横眉冷对并没有回话。后来，烟从域外找来一头小狼，全身漆黑如墨，只有头和尾尖带有一抹炎色。烟时常观察小狼的动作，或许是想证实自己是否真有狼顾之相吧。后来小狼长大，成为一头极彪悍的凶兽，烟却没有再养它，让它在恶人谷中自生自灭。",
  "不挠火浣": "远陆万千里，墟海中，有火林山，山中有火光兽，鬃长三四寸，白毫赤眼。距火林山三百里许，晦夜即可见山林，乃是此兽光照，状与火光相似。以火焚此兽，兽自怡然，浴火之处，毫发洁白如雪。林文经行墟海之际，捕获此兽，赠与莫雨。莫雨闻林家弟子讲述此兽传奇，以此兽光华璀璨，能慑远地，名之为不挠火浣。",
  "不屈青狸": "远陆万千里，墟海中，有风生兽，似彪似虎，丛纹雪毫，张网取之，积薪数车以烧之，薪尽而兽不燃，灰中立，毛亦不焦。斫刺不入，以铁锤鍜其头，数十下乃死，而张口向风，须臾复活。林文经行墟海之际，捕获此兽，赠与穆玄英。穆玄英听闻康氏弟子讲述此兽传说，以其昂扬不屈，有浩然气，故名之曰不屈青狸。",
  "血瞳吞煞": "“黑鸦”陶寒亭行走江湖时，偶至一山村歇脚，未想村中荒荒凉凉，门户紧闭，正遇一黑熊拦在道中嚼吃人丁。陶寒亭倒也不惧，径往前去，那黑熊见人走近，顿发凶性，扑咬上来，未料与陶寒亭一番厮杀反被降服。陶寒亭暗忖这熊倒也是员猛将，便带回谷中驯养，因其瞳色如血，故唤作血瞳吞煞。",
  "嚼骨凶罴": "此凶罴原生于祁连山深处，后伤人性命，引得猎户聚众来除，奈何仍不是对手，尽被吞吃。当时王遗风携恶人谷兽王途经闻得此事，王遗风却以为是天赐好兽，令兽王引手下设计捕获，带回尚兽苑中。初时凶罴打死打伤不少苑中畜生，后经兽王驯服，方慢慢懂事些，但每日仍要活物供养，吃时大作嚼骨声。后兽王与它上了鞍辔，便唤作嚼骨凶罴。",
  "苍山雪狮": "可人奉令往大理山城时，行于山中忽逢雾起，一时与浩气弟子失散，却闻不远处有兽吼声。她雾中辨不得方向，便往声响处行去，至一崖前见山头雪狮伏卧，忽然往下扑来，当时剑出，将鬃毛削下二根，悠悠飘落，那雪狮似感于剑意，原地垂首拜服，后随可人返归营地。一时盟中皆传，白衣雪狮，最相般配。",
  "啸岭白猊": "谢渊往东海时，曾于码头遇一往来海外的商船入港卸货，当时一蒙布方箱内中撞动，啸出狮吼声传十里，引得左近行人争来察看。谢渊亦觉新奇，上前便见那船主着人掀开蒙布，其下竟是一四方铁笼，圈得一带辔白猊笼里乱撞，额爪皆见血迹，白毛上分外鲜明。谢渊顿起相惜之意，与船主议价将白猊买下，带归盟中使其得脱牢笼之苦。那白猊竟也识主，其后常随谢渊左右，即是这啸岭白猊。",
  "戎车·曜师": "戎车，春秋时为君主战车，后为将帅之车。戎车曜师，车驾两匹，一为照夜玉狮子，一为盗骊。照夜玉狮子是谢渊在龙门荒漠追击楼兰旧部时偶然所获；盗骊则是因浩气盟在白龙口夺回山河社稷图而得的嘉奖。",
  "戎车·祈战": "戎车，春秋时为君主战车，后为将帅之车。戎车祈战，车驾两匹，皆为大宛汗血宝马。开元十九年，王遗风初入恶人谷，正遇上恶人们讹诈一群从西域而来的贩马商队，王遗风救下商队，商人感激王遗风便赠了两匹汗血宝马。",
  "乌云雪狰": "《山海经》曾载“章莪之山，无草木，多瑶碧……有兽焉，其状如赤豹，五尾一角，其音如击石，其名曰狰。”月朔门主闻千瞬兴起寻访，历群山，耗数年，未果。然其于雪龙风原之上，遇毛色白灰相相交之物，其音软糯似猫，形类豹，动则疾若闪电，性情凶悍，闻千瞬谓之乌云雪狰。此物甚爱生于雪龙风原上的幽梦楠，此花因雨露与风的差异而生出红蓝两色，闻千瞬以幽梦楠诱之，乌云雪狰仰卧露出肚皮，不见凶兽之态，后乖顺随闻千瞬离开。"
}
